Repository: pedroloyola/ServerMonitor
Catalog: src/ServerMonitor.App/Resources/*/Resources.resw
Source language: en_us
Languages: pt_br

source: Jump host key passphrase
pt_br: Frase secreta da chave do jump host

# ServerEditorJumpKeyPickerAccessibleHeader
source: Jump host private key
pt_br: Chave privada do jump host
